7zip
alacritty
archlinux-wallpaper
awesome-terminal-fonts
base-devel
bat
bat-extras
bind
breeze
breeze-gtk
brightnessctl
chezmoi
cloc
cmake
copyq
dbeaver
doxygen
eog
fastfetch
fdupes
firefox
freerdp
fuzzel
gimp
git
gnome-themes-extra
go
graphviz
grim
grml-zsh-config
gvfs
imagemagick
inetutils
jq
libreoffice-fresh
libvncserver
lsd
ly
man-db
man-pages
meld
moreutils
ncdu
neovim
network-manager-applet
nmap
pacman-contrib
pcmanfm-gtk3
plantuml
polkit
pwgen
python-black
python-pylint
python-virtualenv
qt5ct
qt6ct
ranger
remmina
rsync
shellcheck
shellharden
shfmt
slurp
sway
swaybg
swayidle
swaylock
tmux
ttf-hack
ttf-hack-nerd
uncrustify
unzip
virt-what
vlc
vlc-plugins-all
wl-clipboard
xcursor-comix
xdg-desktop-portal-gtk
xdg-desktop-portal-wlr
yt-dlp
zip
zsh
